tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "bash-completion"
brew "exiftool"
brew "gcc"
cask "alfred"
brew "gifsicle"
brew "git"
brew "go"
brew "krb5"
brew "kubernetes-cli"
brew "kubectx"
brew "mysql"
brew "node", link: false
brew "nvm"
brew "postgresql", restart_service: true
brew "python@3.9"
brew "redis", restart_service: true
cask "spotify"
brew "watch"
cask "firefox"
brew "wget"
brew "yadm"
brew "yarn"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "heroku/brew/heroku"
cask "bitwarden"
cask "chromedriver"
cask "font-source-code-pro"
cask "rectangle"
cask "iterm2"
cask "font-hack-nerd-font"
cask "font-inconsolata-for-powerline"
cask "font-menlo-for-powerline"
cask "font-fantasque-sans-mono"
cask "font-jetbrains-mono"
cask "slack"
cask "intellij-idea"
cask "visual-studio-code"