tap "clementtsang/bottom"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "bash-completion"
brew "bat"
brew "cmake"
brew "coreutils"
brew "libyaml"
brew "crystal"
brew "exa"
brew "exiftool"
brew "fzf"
brew "python@3.9"
brew "gcalcli"
brew "gcc"
brew "geckodriver"
brew "gh"
brew "gifsicle"
brew "git"
brew "glib"
brew "go"
brew "helm"
brew "jump"
brew "krb5"
brew "kubernetes-cli"
brew "kubectx"
brew "libksba"
brew "make"
brew "mysql"
brew "neofetch"
brew "node", link: false
brew "nvm"
brew "postgresql", restart_service: true
brew "rbenv"
brew "redis", restart_service: true
brew "scala"
brew "speedtest-cli"
brew "stern"
brew "telnet"
brew "tree"
brew "watch"
brew "wget"
brew "yadm"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "clementtsang/bottom/bottom"
brew "heroku/brew/heroku"
cask "bitwarden"
cask "chromedriver"
cask "dozer"
cask "dropbox"
cask "font-fantasque-sans-mono"
cask "font-hack-nerd-font"
cask "font-inconsolata-for-powerline"
cask "font-jetbrains-mono"
cask "font-menlo-for-powerline"
cask "font-source-code-pro"
cask "gimp"
cask "iterm2"
cask "michaelvillar-timer"
cask "numi"
cask "rectangle"
cask "yacreader"
